Repository: fubotz/BMT_2025S
Catalog: week3_files/Vienna_Energy_Report_en-de_nllb.tmx
Source language: en
Languages: de

source: Energy! ahead Data for 2015/Year of reporting 2017, Municipal Department20 Energy Report of the City of Vienna
de: Energie! vorwärts Daten für 2015/Berichtsjahr 2017, Gemeindeverwaltung20 Energiebericht der Stadt Wien

source: ABBREVIATIONS
de: Abkürzungen

source: GIEC Gross inland energy consumption
de: GFKB Brutto-Energieverbrauch im Binnenland

source: BLI Bundesländer Luftschadstoff Inventur – survey of air pollutants in Austria
de: BLI Bundesländer Luftschadstoff Inventur Untersuchung der Luftverschmutzungen in Österreich

source: emikat.at Emissions and energy data management system of the Austrian Institute of Technology (AIT)
de: emikat.at Emissions- und Energiedatenmanagementsystem des Österreichischen Institutes für Technologie (AIT)

source: ETS Emissions trading system
de: Emissionshandelssystem

source: KliP Climate protection programme of the City of Vienna
de: KliP Klimaprogramm der Stadt Wien

source: kWp kilowatt peak
de: Höchstleistung in kWp/kW

source: MA Municipal Department
de: Stadtverwaltung

source: MIT Motorised individual traffic
de: MIT Motorisierter Einzelverkehr

source: Non-ETS Non-emissions trading system
de: Nicht-ETS-Emissionshandelssystem

source: PV Photovoltaics
de: Photovoltaik

source: SCWR Smart City Wien Framework Strategy
de: SCWR-Rahmenstrategie für die Smart City Wien

source: SEP Urban Energy Efficiency Programme of the City of Vienna
de: SEP-Programm für städtische Energieeffizienz der Stadt Wien

source: STEP Urban Development Plan of the City of Vienna
de: STEP Stadtentwicklungsplan der Stadt Wien

source: GHG Greenhouse gases
de: Treibhausgase

source: PREFACE
de: Vorlage

source: In 2015, the highest concentration of greenhouse gases in the atmosphere to date was measured.
de: 2015 wurde die bislang höchste Konzentration an Treibhausgasen in der Atmosphäre gemessen.

source: These concerning figures are an important reason to implement measures that will help us meet the objectives of the Paris Agreement as quickly and consistently as possible.
de: Diese beunruhigenden Zahlen sind ein wichtiger Grund, Maßnahmen umzusetzen, die uns helfen, die Ziele des Pariser Abkommens so schnell und konsequent wie möglich zu erreichen.

source: All efforts in this area will benefit future generations.
de: Alle Bemühungen in diesem Bereich werden den zukünftigen Generationen zugute kommen.

source: With its 1.8 million inhabitants, Vienna is a strong driver for innovation at the heart of Europe.
de: Mit seinen 1,8 Millionen Einwohnern ist Wien ein starker Innovationsmotor im Herzen Europas.

source: Therefore, we must pay particular attention to energy efficiency and climate-friendly mobility, increase the use of waste heat, and promote the use of renewables for energy generation.
de: Daher müssen wir uns besonders auf Energieeffizienz und klimafreundliche Mobilität konzentrieren, die Verwendung von Abwärme erhöhen und die Nutzung erneuerbarer Energien zur Energieerzeugung fördern.

source: Much has been achieved in all these areas.
de: In all diesen Bereichen wurde viel erreicht.

source: The impact of these efforts is reflected in this energy report:
de: Die Auswirkungen dieser Bemühungen spiegeln sich in diesem Energiebericht wider:

source: For the first time, more people in Vienna own an annual public transport pass than a car.
de: Zum ersten Mal besitzen mehr Menschen in Wien jährlich einen öffentlichen Verkehrspass als ein Auto.

source: Switching from cars to public transport has a dramatic impact on CO2 emissions, as the transportation sector is the largest producer of carbon dioxide.
de: Der Umstieg von Autos auf den öffentlichen Verkehr hat dramatische Auswirkungen auf die CO2-Emissionen, da der Verkehrssektor der größte Kohlendioxidproduzent ist.

source: The first monitoring results show that the city is on the right track towards meeting the ambitious goals of the Smart City Wien Framework Strategy.
de: Die ersten Überwachungsergebnisse zeigen, dass die Stadt auf dem richtigen Weg ist, um die ehrgeizigen Ziele der Rahmenstrategie für Smart City Wien zu erreichen.

source: We have also developed a new Energy Framework Strategy for Vienna, which lays out a clear path towards decarbonisation.
de: Wir haben auch eine neue Energie-Rahmenstrategie für Wien entwickelt, die einen klaren Weg zur Dekarbonisierung vorgibt.

source: This strategy gives equal attention to the energy policy areas of energy efficiency, supply security, economic viability, use of waste heat and renewables, and social impact.
de: Diese Strategie legt gleichermaßen Wert auf die energiepolitischen Bereiche Energieeffizienz, Versorgungssicherheit, wirtschaftliche Rentabilität, Nutzung von Abwärme und erneuerbaren Energien sowie soziale Auswirkungen.

source: Internationally, Vienna is regarded as a pioneer and driving force, and this year it was awarded for its heat pump initiatives:
de: Wien gilt international als Vorreiter und treibende Kraft und wurde in diesem Jahr für seine Wärmepumpeninitiativen ausgezeichnet:

source: At the DecarbHeat conference in Brussels on 11 and 12 May 2017, the City of Vienna was awarded the “European Heat Pump City of the Year” award.
de: Auf der Konferenz DecarbHeat in Brüssel am 11. und 12. Mai 2017 wurde die Stadt Wien mit dem Preis Europäische Wärmepumpenstadt des Jahres ausgezeichnet.

source: Vienna’s entry, which presented the city's main initiatives for promoting heat pumps, won over projects from Trondheim and Berlin.
de: Der Beitrag von Wien, der die wichtigsten Initiativen der Stadt zur Förderung von Wärmepumpen vorstellte, gewann Projekte aus Trondheim und Berlin.

source: Numerous innovative energy projects are an impressive demonstration of how sustainable energy supply can be implemented in a forward-looking way, and make Vienna a pioneer in the use of new energy technologies and efficient construction.
de: Zahlreiche innovative Energieprojekte sind ein eindrucksvolles Beispiel dafür, wie eine nachhaltige Energieversorgung zukunftsweisend umgesetzt werden kann, und machen Wien zu einem Vorreiter bei der Anwendung neuer Energietechnologien und effizienter Bauwirtschaft.

source: A new app allows users to discover the many showcase projects in our city.
de: Eine neue App ermöglicht es den Nutzern, die vielen Showcase-Projekte in unserer Stadt zu entdecken.

source: It provides interesting information about buildings and projects all over Vienna.
de: Es gibt interessante Informationen über Gebäude und Projekte in ganz Wien.

source: It will soon be updated with many additional projects.
de: Es wird bald mit vielen weiteren Projekten aktualisiert.

source: These are just some of the highlights you can read about in this new energy report.
de: Dies sind nur einige der wichtigsten Punkte, über die Sie in diesem neuen Energiebericht lesen können.

source: It contains facts and figures about the city’s energy supply, energy efficiency and use, renewables, the development of energy prices, and many other topics.
de: Es enthält Fakten und Zahlen über die Energieversorgung der Stadt, Energieeffizienz und -nutzung, erneuerbare Energien, die Entwicklung der Energiepreise und viele andere Themen.

source: There is no doubt:
de: Es besteht kein Zweifel:

source: Vienna has to stay its course towards sustainability.
de: Wien muss seinen Kurs auf Nachhaltigkeit halten.

source: The coming generations will thank us for it.
de: Die kommenden Generationen werden uns dafür danken.

source: Interview by Herbert Ritter (Municipal Department 20) with Bernd Vogl (Municipal Department 20) and Herbert Pöschl (Executive Group for the Environment and Vienna Public Utilities).
de: Interview von Herbert Ritter (Kommunalausschuss 20) mit Bernd Vogl (Kommunalausschuss 20) und Herbert Pöschl (Exekutivgruppe Umwelt und Wiener öffentliche Versorgung).

source: HERBERT RITTER:
de: Ich bin nicht derjenige , der das sagt .

source: Last year, you developed the Energy Framework Strategy 2030 for Vienna.
de: Im vergangenen Jahr haben Sie die Energie-Rahmenstrategie 2030 für Wien entwickelt.

source: What does the city need an energy framework strategy for, and why was it developed now?
de: Für was braucht die Stadt eine Energie-Rahmenstrategie, und warum wurde sie jetzt entwickelt?

source: HERBERT PÖSCHL:
de: Ich bin nicht derjenige , der das sagt .

source: One reason for developing the energy framework strategy was that Vienna, as the largest city in Austria, has a very high energy density.
de: Ein Grund für die Entwicklung der Energie-Rahmenstrategie war, dass Wien als größte Stadt Österreichs eine sehr hohe Energiedichte aufweist.

source: That means that energy demand and consumption are extremely high compared to the city’s size.
de: Dies bedeutet, dass der Energiebedarf und der Energieverbrauch im Vergleich zur Größe der Stadt extrem hoch sind.

source: The international and European objectives of the Paris climate agreement have to be reflected in Austria’s strategies as well as in the strategies of each province.
de: Die internationalen und europäischen Ziele des Pariser Klimaabkommens müssen sich in den Strategien Österreichs und der einzelnen Provinzen widerspiegeln.

source: That is why such a strategy is essential for Vienna.
de: Deshalb ist eine solche Strategie für Wien unerlässlich.

source: BERND VOGL:
de: Die Kommission hat die Kommission aufgefordert,

source: In 2014, the City of Vienna adopted the Smart City Wien Framework Strategy.
de: Die Stadt Wien hat 2014 die Rahmenstrategie für eine Smart City Wien verabschiedet.

source: In its development, many fundamental long-term energy goals for 2030 and 2050 were discussed and decided.
de: Bei der Entwicklung wurden viele grundlegende langfristige Energieziele für 2030 und 2050 diskutiert und beschlossen.

source: But we also need specific strategies that set out the details of how our ambitious long-term goals can be achieved.
de: Aber wir brauchen auch konkrete Strategien, die detailliert darlegen, wie unsere ehrgeizigen langfristigen Ziele erreicht werden können.

source: Therefore, it was the logical next step to follow up on the Smart City Framework Strategy by tasking the energy experts with designing a strategic framework for energy in Vienna, especially with a view to what measures can help us achieve the goals.
de: Daher war es der logische nächste Schritt, die Smart City-Rahmenstrategie weiterzuführen, indem die Energieexperten mit der Ausarbeitung eines strategischen Rahmens für Energie in Wien beauftragt wurden, insbesondere mit Blick auf Maßnahmen, die uns helfen können, die Ziele zu erreichen.

source: Currently, we have some great people working in energy, so they were able to present a solid, well-rounded result in a very short time.
de: Derzeit arbeiten einige großartige Leute im Energiebereich, also konnten sie in sehr kurzer Zeit ein solides, abgerundetes Ergebnis vorstellen.

source: I have been working for the Executive Group for the Environment and Vienna Public Utilities since 1 August 2016.
de: Seit dem 1. August 2016 arbeite ich für die Exekutivgruppe Umwelt und Wiener öffentliche Versorgung.

source: As a “newcomer”, this was a new challenge for me and it was great to see what we were able to achieve in the short time available.
de: Als Neuling war das eine neue Herausforderung für mich und es war großartig zu sehen, was wir in der kurzen verfügbaren Zeit erreichen konnten.

source: We can be proud of the results.
de: Wir können stolz auf die Ergebnisse sein.

source: Vienna already has several strategies and programmes with a strong focus on energy, like the Smart City Wien Framework Strategy you mentioned or the climate protection programme.
de: Wien hat bereits mehrere Strategien und Programme mit starkem Schwerpunkt auf Energie, wie die von Ihnen erwähnte Rahmenstrategie für Smart City Wien oder das Klimaschutzprogramm.

source: How is the Energy Framework Strategy embedded in the city’s array of programmes and how do they link up to each other?
de: Wie ist die Energie-Rahmenstrategie in die Programme der Stadt eingebettet und wie sind sie miteinander verknüpft?

source: Vienna developed the Urban Energy Efficiency Programme SEP in 2006, an ambitious climate protection programme in 2009, and the Smart City Wien Framework Strategy in 2014.
de: Wien hat 2006 das städtische Energieeffizienzprogramm SEP, 2009 ein ehrgeiziges Klimaschutzprogramm und 2014 die Rahmenstrategie für Smart City Wien entwickelt.

source: Therefore, there did not seem to be much urgency to develop an additional energy strategy.
de: Daher schien es nicht dringend erforderlich zu sein, eine zusätzliche Energiestrategie auszuarbeiten.

source: However, the first discussions and plans for an energy strategy began in 2011 because there was a need for a holistic view of Vienna’s energy system.
de: Die ersten Diskussionen und Pläne für eine Energiestrategie begannen jedoch im Jahr 2011, da eine ganzheitliche Sicht des Wiener Energiesystems erforderlich war.

source: There were also first discussions about an action plan for renewable energy in 2012.
de: Im Jahr 2012 wurden auch erste Gespräche über einen Aktionsplan für erneuerbare Energien geführt.

source: Now all of these ideas are being bundled in a comprehensive Energy Framework Strategy for Vienna.
de: Nun werden alle diese Ideen in einer umfassenden Energie-Rahmenstrategie für Wien zusammengefaßt.

source: We are not the only city to do this; the Paris Agreement and decarbonisation efforts are omnipresent.
de: Wir sind nicht die einzige Stadt, die dies tut; das Pariser Abkommen und die Bemühungen um Dekarbonisierung sind allgegenwärtig.

source: However, we are a lighthouse city that is already implementing the energy system 2.0.
de: Wir sind jedoch eine Leuchtturmstadt, die bereits das Energiesystem 2.0 umsetzt.

source: We have achieved what other cities are still trying to do:
de: Wir haben erreicht, was andere Städte immer noch versuchen:

source: We have nearly eliminated oil and coal from our heat market.
de: Wir haben Öl und Kohle fast aus unserem Wärmemarkt entfernt.

source: The next step is switching from natural gas to renewables.
de: Der nächste Schritt ist der Wechsel von Erdgas zu erneuerbaren Energien.

source: To this end, we have to reinforce our efforts towards the use of waste heat and renewables.
de: Zu diesem Zweck müssen wir unsere Bemühungen um die Nutzung von Abwärme und erneuerbaren Energien verstärken.

source: I consider the Smart City Wien Framework Strategy an umbrella strategy that is located above the Energy Framework Strategy, the Urban Development Plan and the climate protection programme.
de: Ich halte die Rahmenstrategie für Smart City Wien für eine Dachstrategie, die über die Energie-Rahmenstrategie, den Stadtentwicklungsplan und das Klimaschutzprogramm hinausgeht.

source: These sub-strategies are all on one level and interact with each other.
de: Diese Teilstrategien liegen alle auf einer Ebene und interagieren miteinander.

source: We illustrated the relationship of the different programmes and strategies to each other in the Energy Framework Strategy.
de: Wir haben die Beziehung der verschiedenen Programme und Strategien in der Energie-Rahmenstrategie dargestellt.

source: The Smart City strategy is above all the other strategies, the Energy Framework Strategy encompasses the entire energy sector, and the other strategies (the climate change adaptation and urban development programmes) are connected and have some overlap.
de: Die Strategie für eine intelligente Stadt steht über allen anderen Strategien, die Rahmenstrategie für Energie umfasst den gesamten Energiesektor und die anderen Strategien (Anpassungsprogramme für den Klimawandel und Programme für die Stadtentwicklung) sind miteinander verbunden und überschneiden sich in gewisser Weise.

source: Together, they form a large strategic framework.
de: Zusammen bilden sie einen großen strategischen Rahmen.

source: It is not about the plans and ideas of individuals, but about cooperating more closely and understanding that we are one single organism that is trying to meet ambitious energy and climate policy goals.
de: Es geht nicht um die Pläne und Ideen einzelner Personen, sondern um eine engere Zusammenarbeit und das Verständnis, daß wir ein einziger Organismus sind, der sich bemüht, ehrgeizige Ziele der Energie- und Klimapolitik zu erreichen.

source: The Energy Framework Strategy lays out the energy policy goals of the city.
de: Die Energie-Rahmenstrategie legt die energiepolitischen Ziele der Stadt fest.

source: What are they, what are their special characteristics, and how do they relate to each other?
de: Was sind sie, welche Besonderheiten haben sie und wie stehen sie miteinander in Beziehung?

source: The energy policy goals are supply security, waste heat and renewables, energy efficiency, economic viability, and social impact.
de: Die Ziele der Energiepolitik sind Versorgungssicherheit, Abwärme und erneuerbare Energien, Energieeffizienz, wirtschaftliche Tragfähigkeit und soziale Wirkung.

source: None of these objectives has a higher priority than the others, they are all equally important.
de: Keines dieser Ziele hat eine höhere Priorität als die anderen, sie sind alle gleich wichtig.

source: I think it is important that these energy policy objectives reflect a sustainable, socially equitable, fair and forward-looking energy supply system for the city.
de: Ich denke, es ist wichtig, daß diese energiepolitischen Ziele ein nachhaltiges, sozial gerechtes, faires und zukunftsweisendes Energieversorgungssystem für die Stadt widerspiegeln.

source: The City of Vienna considered it very important to add the social dimension to the Smart City discussion, which was previously very much focused on technology.
de: Die Stadt Wien hielt es für sehr wichtig, der bisher sehr technologisch ausgerichteten Diskussion über Smart City die soziale Dimension hinzuzufügen.

source: We on the energy side also wanted to work gradually towards decarbonisation in a balanced way, always keeping in mind these energy goals.
de: Wir haben uns auch auf der Energie-Seite gewünscht, allmählich und ausgewogen auf die Dekarbonisierung hinzuarbeiten, wobei wir diese Energieziele immer im Auge behalten.

source: Decarbonisation and using domestic resources is a sustainable and socially beneficial approach.
de: Die Dekarbonisierung und die Nutzung heimischer Ressourcen sind ein nachhaltiger und sozial vorteilhafter Ansatz.

source: Future generations will be grateful for the effort we put into pushing these issues, just as we are grateful to past generations for building hydropower stations and giving Austria a step ahead in the renewables sector.
de: Die künftigen Generationen werden uns für die Anstrengungen, die wir in die Förderung dieser Themen geleistet haben, dankbar sein, so wie wir den vergangenen Generationen für den Bau von Wasserkraftwerken und für die Förderung Österreichs im Bereich der erneuerbaren Energien dankbar sind.

source: The Energy Framework Strategy works towards decarbonisation.
de: Die Energie-Rahmenstrategie zielt auf eine Dekarbonisierung ab.

source: What are the main areas in which action is taken, and what are the next key measures?
de: Welche wichtigen Bereiche werden in diesem Bereich betroffen, und welche wichtigen Maßnahmen werden als nächstes ergriffen?

source: What major challenges do we have to overcome?
de: Welche großen Herausforderungen müssen wir überwinden?

source: Taking our strategic areas as a starting point, our main challenges are in the fields of strategic and sustainable energy supply, waste heat and renewables, the energyefficient city, energy use, mobility, and, of course, innovation and digitisation.
de: Die wichtigsten Herausforderungen liegen in den Bereichen strategische und nachhaltige Energieversorgung, Abwärme und erneuerbare Energien, energieeffiziente Stadt, Energieverbrauch, Mobilität und natürlich Innovation und Digitalisierung.

source: There are many excellent projects in the city that have already been completed.
de: Es gibt viele hervorragende Projekte in der Stadt, die bereits abgeschlossen wurden.

source: There are also projects that are halfway done and now being revived.
de: Es gibt auch Projekte, die bereits halb fertig sind und jetzt wiederbelebt werden.

source: We are also addressing new issues, such as digitisation.
de: Wir beschäftigen uns auch mit neuen Themen wie der Digitalisierung.

source: It’s a step towards the future.
de: Es ist ein Schritt in die Zukunft.

source: Broadly speaking, we have two main issues in the city:
de: Grundsätzlich haben wir zwei Hauptprobleme in der Stadt:

source: Mobility on the one hand, heating on the other.
de: Mobilität auf der einen Seite, Heizung auf der anderen.

source: Both rely heavily on fossil energy sources; in the heating sector, it is natural gas, and even district heating still uses some fossil energy sources.
de: Beide sind stark auf fossile Energiequellen angewiesen; im Heizungsbereich handelt es sich um Erdgas, und selbst die Fernwärme nutzt noch immer einige fossile Energiequellen.

source: The entire heating sector needs to shift more towards energy efficiency and renewables.
de: Der gesamte Heizungsbereich muss sich stärker auf Energieeffizienz und erneuerbare Energien konzentrieren.

source: We will have to look at how the gas system, which plays a big part in heating, and related technologies develop.
de: Wir müssen uns die Entwicklung des Gassystems, das eine große Rolle bei der Heizung spielt, und der damit verbundenen Technologien ansehen.

source: Will there be renewable gas, and how much?
de: Wird es erneuerbares Gas geben und wie viel?

source: How will cogeneration technologies, which are a very efficient way of energy generation, develop?
de: Wie werden sich die Kohlenergietechnologien entwickeln, die eine sehr effiziente Art der Energieerzeugung darstellen?

source: We should keep using cogeneration, as combined heat and power plants are considered the backbone of our energy supply and can provide electricity when there is a shortage, e.g. when renewables are not producing enough.
de: Wir sollten die KWK weiterhin nutzen, da die Kraft-Wärme-Kopplungsanlagen als Rückgrat unserer Energieversorgung gelten und Strom liefern können, wenn es zu wenig gibt, z. B. wenn erneuerbare Energien nicht genug produzieren.

source: For mobility, this means reducing private traffic in the public space and shifting towards public transport, cycling and walking, but also increasing electromobility.
de: Für die Mobilität bedeutet dies, den privaten Verkehr im öffentlichen Raum zu reduzieren und sich auf den öffentlichen Verkehr, Radfahren und Fußfahren zu verlagern, aber auch die Elektromobilität zu erhöhen.

source: A city can provide suitable infrastructure, but it has very few ways of influencing technological developments as such.
de: Eine Stadt kann eine geeignete Infrastruktur schaffen, hat aber nur sehr wenige Möglichkeiten, die technologische Entwicklung als solche zu beeinflussen.

source: How can we reduce energy consumption?
de: Wie können wir den Energieverbrauch reduzieren?

source: What are the legislative approaches at all levels, including the European level, where the motto is “energy efficiency first”?
de: Wie verfahren die Gesetzgeber auf allen Ebenen, auch auf europäischer Ebene, bei denen das Motto "Energieeffizienz an erster Stelle" lautet?

source: What strategies are available, particularly in the buildings and mobility sectors?
de: Welche Strategien sind vor allem in den Bereichen Gebäude und Mobilität verfügbar?

source: Energy consumption is an important part of the strategy, particularly in the buildings sector.
de: Der Energieverbrauch ist ein wichtiger Bestandteil der Strategie, insbesondere im Gebäudesektor.
